export const REGALIAS: { subject: string; text: string }[] = [
  {
    subject: 'Операторская работа',
    text: 'участие в создании более чем 30 проектов, охватывающих различные жанры, от короткометражек до документальных фильмов.',
  },
  {
    subject: 'Видеомонтаж',
    text: 'смонтировано 20 фильма с использованием высокотехнологичных монтажных техник для достижения высокого качества и кинематографического стиля.',
  },
  {
    subject: 'Соло-Эксперт',
    text: 'Уникальная способность работать индивидуально, начиная от идеи и заканчивая финальным монтажом',
  },
];

export const EXPERIENCES: { subject: string; text: string }[] = [
  {
    subject: 'Международные проекты',
    text: 'Первое место на Венецианском кинофестивале',
  },
  {
    subject: 'Корпаративная съемка',
    text: 'Успешное участие в съемках более 10 корпоративных мероприятий',
  },
  {
    subject: 'Индивидуальный подход',
    text: 'Эффективная работа с идеей проекта до финального монтажа - более 30 работ',
  },
  {
    subject: 'Работа в команде',
    text: 'Успешное взаимодействие с профессиональной командой в более чем 30 проектах',
  },
  {
    subject: 'Технологии',
    text: 'Использование дрона для уникальных видеоперспектив',
  },
];
